[
    {
        "number": "114",
        "text": "114. Transportlīdzekļu apstāšanās un stāvēšana atļauta ceļa labajā pusē iespējami vairāk pa labi uz nomales, bet, ja tās nav, – brauktuves malā vietās, kur ir iespējams piebraukt, nepārkāpjot šo noteikumu prasības. Ja brauktuves malā ir izveidoti šim nolūkam paredzēti paplašinājumi, transportlīdzekļu apstāšanās un stāvēšana atļauta šajos paplašinājumos.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "115",
        "text": "115. Apdzīvotās vietās atļauts apstāties un stāvēt arī ceļa kreisajā pusē iespējami vairāk pa kreisi uz nomales, bet, ja tās nav, – brauktuves malā vai tās paplašinājumos uz šādiem ceļiem:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "115.1",
                "text": "115.1. uz ceļiem ar vienu braukšanas joslu katrā virzienā, ja brauktuves vidū nav tramvaja sliežu ceļa klātnes;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "115.2",
                "text": "115.2. uz vienvirziena ceļiem (kravas automobiļiem un to sastāviem, kuru pilna masa pārsniedz 3,5 t, – tikai kravas iekraušanai vai izkraušanai).",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "116",
        "text": "116. Transportlīdzekļus atļauts apstādināt un novietot stāvēšanai vienā rindā paralēli brauktuves malai. Motociklus bez blakusvāģa, divriteņu mopēdus, velosipēdus un elektroskrejriteņus atļauts novietot stāvēšanai divās rindās.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "117",
        "text": "117. Stāvvietās pie ietves vai, uzbraucot uz ietves, ja stāvvieta apzīmēta ar 529., 537. vai 539. ceļa zīmi un 830.–839. papildzīmi, tajās norādītajā veidā atļauts stāvēt motocikliem, tricikliem, kvadricikliem un vieglajiem automobiļiem bez piekabēm, bet, ja stāvvieta apzīmēta ar 830. vai 831. papildzīmi, – arī vieglajiem automobiļiem ar piekabēm, kā norādīts ar attiecīgo papildzīmi un ceļa apzīmējumiem. Stāvvietās uz ietves transportlīdzekļi jānovieto vienā rindā iespējami tuvu brauktuvei. Uz ietves atļauts stāvēt velosipēdiem, elektroskrejriteņiem, divriteņu mopēdiem un motocikliem bez blakusvāģa, ja tas netraucē gājēju pārvietošanos.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "118",
        "text": "118. Ilgstoši atstāt transportlīdzekli uz ceļa ir aizliegts. Ilgstoša stāvēšana (atpūta, nakšņošana u. tml.) ārpus apdzīvotām vietām atļauta tikai stāvlaukumos vai ārpus ceļa robežām.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "119",
        "text": "119. Transportlīdzekļa vadītājs drīkst atstāt transportlīdzekļa vadītāja vietu tikai tad, ja ir veikts viss nepieciešamais, lai novērstu transportlīdzekļa izkustēšanos no vietas, bet atstāt transportlīdzekli –, ja novērsta arī iespēja to lietot bez transportlīdzekļa vadītāja ziņas.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "120",
        "text": "120. Aizliegts atvērt transportlīdzekļa durvis, ja tas apdraud ceļu satiksmes drošību vai traucē citus ceļu satiksmes dalībniekus.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "121",
        "text": "121. Ja ar ceļa zīmēm vai ceļa apzīmējumiem nav noteikts citādi, apstāties un stāvēt aizliegts:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "121.1",
                "text": "121.1. uz tramvaja sliežu ceļa klātnes vai tās tiešā tuvumā, ja tas traucē tramvaja braukšanai;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "121.2",
                "text": "121.2. uz dzelzceļa pārbrauktuvēm un tuneļos;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "121.3",
                "text": "121.3. uz tiltiem, estakādēm, ceļa pārvadiem un zem tiem;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "121.4",
                "text": "121.4. vietās, kur attālums starp brauktuves nepārtraukto ceļa apzīmējuma līniju, sadalošo joslu vai pretējo brauktuves malu un apturētu transportlīdzekli ir mazāks par 3 m;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "121.5",
                "text": "121.5. uz gājēju pārejām, vietās, kur brauktuvi šķērso velosipēdu ceļš, gājēju un velosipēdu ceļš vai kopīgs gājēju un velosipēdu ceļš, un tuvāk par 5 m no šīm vietām;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "121.6",
                "text": "121.6. krustojumā un tuvāk par 5 m no tā, izņemot apstāšanos un stāvēšanu pretim sānceļam trīsvirzienu krustojumā, kur ir nepārtraukta 920. vai 921. ceļa apzīmējuma līnija vai sadalošā josla. Šajā apakšpunktā minētās prasības neattiecas uz vietām, kur uz brauktuves izbrauc no blakusteritorijas (pagalma, stāvvietas, degvielas uzpildes stacijas, uzņēmuma u. tml.);",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "121.7",
                "text": "121.7. tuvāk par 25 m pirms un 10 m aiz 541. vai 542. ceļa zīmes, kā arī ar 543. ceļa zīmi apzīmētās taksometru stāvvietās, izņemot gadījumus, ja tas nepieciešams pasažieru iekāpšanai transportlīdzeklī vai izkāpšanai no tā un ja tas netraucē pasažieru sabiedrisko transportlīdzekļu vai taksometru satiksmi;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "121.8",
                "text": "121.8. vietās, kur transportlīdzeklis citiem transportlīdzekļu vadītājiem aizsedz luksofora signālus vai ceļa zīmes;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "121.9",
                "text": "121.9. uz ietvēm, gājēju ceļiem, gājēju un velosipēdu ceļiem, kopīgiem gājēju un velosipēdu ceļiem, velosipēdu ceļiem un velojoslām, izņemot šo noteikumu 117. punktā minētos gadījumus;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "121.10",
                "text": "121.10. uz ieskrējiena un bremzēšanas joslām;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "121.11",
                "text": "121.11. 326. ceļa zīmes darbības zonā;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "121.12",
                "text": "121.12. vietās, kur brauktuves mala apzīmēta ar 920. ceļa apzīmējumu, kā arī vietās, kur brauktuves mala vai apmale apzīmēta ar 943. vai 947. ceļa apzīmējumu;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "121.13",
                "text": "121.13. ārpus apdzīvotām vietām bīstamu pagriezienu tuvumā un citās vietās, kur redzamība kaut vienā virzienā ir mazāka par 100 m.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "122",
        "text": "122. Ja ar ceļa zīmēm vai ceļa apzīmējumiem nav noteikts citādi, stāvēt aizliegts:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "122.1",
                "text": "122.1. ārpus apdzīvotām vietām tuvāk par 100 m no dzelzceļa pārbrauk­tuves, bet apdzīvotās vietās – tuvāk par 50 m no tās;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "122.2",
                "text": "122.2. citās vietās, kur stāvošs transportlīdzeklis var neļaut braukt (iebraukt vai izbraukt) citiem transportlīdzekļiem vai traucē gājēju pārvietošanos;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "122.3",
                "text": "122.3. 327. ceļa zīmes darbības zonā un – attiecīgi nepāra vai pāra datumos – 328. vai 329. ceļa zīmes darbības zonā, kā arī uz visiem ceļiem teritorijā, kurā iebraukšana apzīmēta ar 523. ceļa zīmi;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "122.4",
                "text": "122.4. vietās, kur brauktuves mala vai apmale apzīmēta ar 944. ceļa apzīmējumu, kā arī vietās, kas apzīmētas ar 945. ceļa apzīmējumu.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "123",
        "text": "123. Piespiedu apstāšanās gadījumā vietās, kur apstāšanās vai stāvēšana aizliegta, transportlīdzekļa vadītājam jādara viss iespējamais, lai atbrīvotu brauk­tuvi un nogādātu transportlīdzekli vietā, kur apstāšanās un stāvēšana nav aizliegta.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    }
]