[
    {
        "number": "124",
        "text": "124. Nogriežoties pa labi vai pa kreisi, bet, ja pretējos virzienos braucošu transportlīdzekļu plūsmas atdala sadalošā josla, – arī apgriežoties braukšanai pretējā virzienā, transportlīdzekļa vadītājam jādod ceļš gājējiem, velosipēdu un elektroskrejriteņu vadītājiem, kas šķērso to brauktuvi, kurā viņš nogriežas.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "125",
        "text": "125. Aizliegts iebraukt krustojumā vai brauktuvju krustošanās vietā, ja izveidojies sastrēgums, kas transportlīdzekļa vadītāju var piespiest apturēt trans­portlīdzekli krustojumā vai brauktuvju krustošanās vietā un traucēt braukt citiem transportlīdzekļiem.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "126",
        "text": "126. Nogriežoties pa kreisi vai apgriežoties braukšanai pretējā virzienā, kad to atļauj luksofora signāls, transportlīdzekļa vadītājam jādod ceļš to trans­portlīdzekļu vadītājiem, kas brauc pretējā virzienā taisni vai nogriežas pa labi.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "127",
        "text": "127. Ja satiksmes regulētāja vai luksofora signāli atļauj braukt vienlaikus tramvajam un bezsliežu transportlīdzekļiem, priekšroka ir tramvajam neatkarīgi no tā braukšanas virziena.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "128",
        "text": "128. Braucot bultas norādītajā virzienā, kas iedegta papildsekcijā kopā ar luksofora sarkano vai dzelteno signālu, transportlīdzekļa vadītājam (arī tramvaja vadītājam) jādod ceļš no citiem virzieniem braucošo transportlīdzekļu vadītājiem.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "129",
        "text": "129. Transportlīdzekļa vadītājam, kas iebraucis krustojumā, kad to atļāva luksofora signāls, no krustojuma iecerētajā virzienā jāizbrauc neatkarīgi no tā luksofora signāla, kas uzstādīts pirms izbraukšanas no krustojuma. Ja krustojumā pirms luksoforiem, kas atrodas transportlīdzekļa vadītāja braukšanas ceļā, ir 546. ceļa zīme, transportlīdzekļa vadītājam jāņem vērā katra luksofora signāli.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "130",
        "text": "130. Kad luksoforā iedegas atļaujošais signāls, transportlīdzekļa vadītājam jādod ceļš to transportlīdzekļu vadītājiem, kas iebraukuši krustojumā, kad viņiem to atļāva luksofora signāls, kā arī gājējiem, kas nav paguvuši šķērsot brauktuvi.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "131",
        "text": "131. Ja luksofors ir izslēgts vai darbojas mirgojošas dzeltenās gaismas režīmā, transportlīdzekļa vadītājam jāievēro neregulējamu krustojumu šķērso­šanas noteikumi un pirms krustojuma uzstādīto priekšrocības ceļa zīmju prasības.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "132",
        "text": "132. Nevienādas nozīmes ceļu krustojumā transportlīdzekļa vadītājam, kurš brauc pa mazāk svarīgu ceļu, jādod ceļš to transportlīdzekļu vadītājiem, kas krustojumam tuvojas pa galveno ceļu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "133",
        "text": "133. Vienādas nozīmes ceļu krustojumā transportlīdzekļa vadītājam jādod ceļš tā transportlīdzekļa vadītājam, kas tuvojas no labās puses.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "134",
        "text": "134. Vienādas nozīmes ceļu krustojumā, kā arī nevienādas nozīmes ceļu krustojumā, ja transportlīdzekļi atrodas uz savstarpēji vienādas nozīmes ceļa, tramvaja vadītājam neatkarīgi no tā braukšanas virziena ir priekšroka attiecībā pret bezsliežu transportlīdzekļu vadītājiem.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "135",
        "text": "135. Ja galvenais ceļš krustojumā maina virzienu, transportlīdzekļu vadītājiem, kas brauc pa galveno ceļu, savstarpēji jāievēro vienādas nozīmes ceļu krustojuma pārbraukšanas noteikumi. Šie noteikumi savstarpēji jāievēro arī transportlīdzekļu vadītājiem, kas brauc pa mazāk svarīgu ceļu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "136",
        "text": "136. Nogriežoties pa kreisi vai apgriežoties braukšanai pretējā virzienā, bezsliežu transportlīdzekļu vadītājiem jādod ceļš to transportlīdzekļu vadītājiem, kas brauc pa vienādas nozīmes ceļu pretējā virzienā taisni vai nogriežas pa labi. Šie noteikumi savstarpēji jāievēro arī tramvaju vadītājiem.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "137",
        "text": "137. Transportlīdzekļa vadītājam, kas brauc pa galveno ceļu, nogriežoties pa kreisi vai apgriežoties braukšanai pretējā virzienā, jādod ceļš to transport­līdzekļu vadītājiem, kas uzsākuši apdzīšanu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "138",
        "text": "138. Ja pirms krustojuma nav uzstādītas priekšrocības ceļa zīmes, kā arī ja uz šķērsojamā ceļa pirms krustojuma nav uzstādīta 206. vai 207. ceļa zīme un vadītājs nevar noteikt, vai ceļam ir segums (diennakts tumšajā laikā vai ja ceļu klāj dubļi, sniegs u. tml.), transportlīdzekļa vadītājam jāuzskata, ka viņš atrodas uz mazāk svarīga ceļa.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    }
]