[
    {
        "number": "139",
        "text": "139. Dzīvojamā zonā, degvielas uzpildes stacijās un stāvvietās gājējiem, velosipēdu un elektroskrejriteņu vadītājiem atļauts pārvietoties pa ietvēm un pa brauktuvi visā tās platumā.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "140",
        "text": "140. Dzīvojamā zonā, degvielas uzpildes staciju un stāvvietu teritorijā gājējiem, velosipēdu un elektroskrejriteņu vadītājiem ir priekšroka, taču viņiem aizliegts nepamatoti traucēt citu transportlīdzekļu braukšanu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "141",
        "text": "141. Transportlīdzekļu stāvēšana dzīvojamās zonās atļauta tikai speciāli paredzētās stāvvietās. Ja tādu stāvvietu nav vai ja tās ir aizņemtas, transport­līdzekļu stāvēšana atļauta tikai vietās, kur tas netraucē gājēju pārvietošanos vai citu transportlīdzekļu braukšanu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "142",
        "text": "142. Dzīvojamā zonā aizliegts:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "142.1",
                "text": "142.1. (svītrots ar MK 22.08.2017. noteikumiem Nr. 496);",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "142.2",
                "text": "142.2. stāvēt transportlīdzekļiem ar iedarbinātu motoru ilgāk par piecām minūtēm;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "142.3",
                "text": "142.3. iebraukt kravas automobiļiem, kuru pilna masa pārsniedz 5 t, kā arī traktortehnikai (izņemot gadījumus, ja tas nepieciešams kravas iekraušanai, izkraušanai vai darbu veikšanai) un autobusiem, kuru garums pārsniedz 6 m (izņe­mot gadījumus, ja tas nepieciešams pasažieru iekāpšanai vai izkāpšanai no tā).",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "143",
        "text": "143. Izbraucot no dzīvojamās zonas, transportlīdzekļa vadītājam jādod ceļš citiem ceļu satiksmes dalībniekiem.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "144",
        "text": "144. Šajā nodaļā minētās prasības attiecas arī uz daudzdzīvokļu namu pagalmiem.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    }
]