[
    {
        "number": "145",
        "text": "145. Transportlīdzekļa vadītājam, tuvojoties neregulējamai gājēju pārejai, jāsamazina braukšanas ātrums vai jāaptur transportlīdzeklis pirms gājēju pārejas, lai dotu ceļu gājējiem, kas šķērso brauktuvi pa gājēju pāreju vai iziet uz tās, kā arī velosipēdu vai elektroskrejriteņu vadītājiem, kas šķērso brauktuvi pa gājēju pāreju vai izbrauc uz tās, ja tie varētu tikt traucēti vai apdraudēti.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "146",
        "text": "146. Ja pirms neregulējamas gājēju pārejas apturēts transportlīdzeklis vai citi transportlīdzekļi, tuvojoties neregulējamai gājēju pārejai, samazina braukšanas ātrumu, transportlīdzekļa vadītājs var turpināt braukt tikai pēc tam, kad ir pārliecinājies, ka transportlīdzekļu priekšā neatrodas gājēji, velosipēdu vai elektroskrejriteņu vadītāji.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "147",
        "text": "147. Jebkurā gadījumā (arī ārpus gājēju pārejām) transportlīdzekļa vadītājam jāpalaiž garām neredzīgi gājēji, kas rāda signālu ar baltu spieķi.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "148",
        "text": "148. Uz regulējamas gājēju pārejas un krustojumos, kad ir iedegts atļaujošais luksofora signāls vai tiek parādīts satiksmes regulētāja atļaujošais signāls, transportlīdzekļa vadītājam jādod iespēja gājējiem, velosipēdu vai elektroskrejriteņu vadītājiem pabeigt brauktuves šķērsošanu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "149",
        "text": "149. Aizliegts uzbraukt uz gājēju pārejas, ja aiz tās izveidojies sastrēgums, kas var piespiest transportlīdzekļa vadītāju uz tās apturēt transportlīdzekli un traucēt gājēju, velosipēdu vai elektroskrejriteņu pārvietošanos.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "150",
        "text": "150. Transportlīdzekļa vadītājam jādod ceļš gājējiem, kuri iet uz tajā pašā braukšanas virzienā pieturā (ceļa vidū) apturētu pasažieru sabiedrisko transportlīdzekli vai nāk no tā.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "151",
        "text": "151. Tuvojoties apturētam transportlīdzeklim, kuram uzstādīta bērnu grupas pārvadāšanas pazīšanas zīme, transportlīdzekļa vadītājam jābrauc ar tādu ātrumu, lai, ja nepieciešams, varētu apturēt transportlīdzekli un palaist garām bērnus, kas šķērso brauktuvi.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    }
]