[
    {
        "number": "152",
        "text": "152. Šķērsojot dzelzceļa pārbrauktuvi, transportlīdzekļa vadītājam jādod ceļš vilcienam (lokomotīvei, drezīnai), kas tuvojas.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "153",
        "text": "153. Pirms pārbrauktuves transportlīdzekļa vadītājam jāpārliecinās, vai netuvojas vilciens, un jāņem vērā barjeras stāvoklis, gaismas signalizācija, ceļa zīmes un ceļa apzīmējumi, kā arī pārbrauktuves dežuranta norādījumi un signāli. Aizliegts braukt, ja pārbrauktuves dežurants, nostājoties ar krūtīm vai muguru pret vadītāju, signalizē ar virs galvas paceltu zizli vai sānis paceltām rokām.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "154",
        "text": "154. Aizliegts uzbraukt uz pārbrauktuves, ja barjera ir aizvērta vai sāk aizvērties vai ja luksoforā deg aizlieguma signāls (neatkarīgi no barjeras stāvokļa, kā arī ja tās nav). Ja luksofors nedarbojas vai deg tikai balts mirgojošs signāls, bet barjera atvērta vai tās nav, transportlīdzekļa vadītājs drīkst braukt pāri pārbrauktuvei tikai pēc tam, kad ir pārliecinājies, vai netuvojas vilciens.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "155",
        "text": "155. Lai palaistu garām tuvojošos vilcienu, kā arī citos gadījumos, kad pārbrauktuvi šķērsot aizliegts, transportlīdzekļa vadītājam jāaptur transport­līdzeklis tieši pirms stoplīnijas (929. ceļa apzīmējums), bet, ja tās nav, – pirms 546. vai 207. ceļa zīmes; ja to nav, – ne tuvāk par 5 m pirms barjeras; ja tās nav, – ne tuvāk par 10 m no dzelzceļa tuvākās sliedes; ja dzelzceļa pārbrauktuve aprīkota tikai ar luksoforu, – pirms luksofora. Sākot braukt pēc transportlīdzekļa apturēšanas, transportlīdzekļa vadītājam vēlreiz jāpārliecinās, vai netuvojas vilciens.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "156",
        "text": "156. Aizliegts uzbraukt uz pārbrauktuves, ja:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "156.1",
                "text": "156.1. aiz tās izveidojies sastrēgums, kas var piespiest transportlīdzekļa vadītāju apturēt transportlīdzekli uz pārbrauktuves;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "156.2",
                "text": "156.2. uz tās attiecīgajā braukšanas virzienā atrodas apturēts transport­līdzeklis. Ja uz pārbrauktuves atrodas avarējis transportlīdzeklis, pārējiem vadītājiem jādara viss iespējamais, lai atbrīvotu pārbrauktuvi no tā.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "157",
        "text": "157. Piespiedu apstāšanās gadījumā uz pārbrauktuves transportlīdzekļa vadītājam jāizsēdina pasažieri un jādara viss iespējamais, lai atbrīvotu pārbrauk­tuvi. Ja transportlīdzekli no pārbrauktuves nobraukt neizdodas, vadītājam, ja iespējams, jāinformē glābšanas dienests un jārīkojas šādi:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "157.1",
                "text": "157.1. ja iespējams, jānosūta cilvēki virzienā gar sliežu ceļu uz abām pusēm (katrs – 1000 m attālumā no pārbrauktuves), ja ir tikai viens cilvēks, – tajā virzienā, kur sliežu ceļš sliktāk pārredzams, un jāpaskaidro, kā jārāda apstāšanās signāls vilciena mašīnistam, lai apturētu tuvojošos vilcienu;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "157.2",
                "text": "157.2. jāpaliek transportlīdzekļa tuvumā un jādod vispārējas trauksmes signāls;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "157.3",
                "text": "157.3. kad parādās vilciens, jāskrien tam pretī, rādot apstāšanās signālu. Apstāšanās signālu rāda ar rokas apļošanu, dienā – turot rokā spilgtas krāsas drānu vai citu labi saskatāmu priekšmetu, naktī – iedegtu lāpu vai lukturi. Vispārējās trauksmes signāls ir skaņu signālu sērija, kas sastāv no viena gara un trim īsiem signāliem.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "158",
        "text": "158. Transportlīdzekļa vadītājam aizliegts:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "158.1",
                "text": "158.1. vest pāri pārbrauktuvei transportēšanai nesagatavotas iekārtas un mašīnas (lauksaimniecības mašīnas, ceļu būves mašīnas, celtniecības mašīnas u. tml.);",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "158.2",
                "text": "158.2. šķērsot dzelzceļa sliežu ceļus šim nolūkam neparedzētās vietās;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "158.3",
                "text": "158.3. apbraukt transportlīdzekļus, kuri apturēti pirms pārbrauktuves, ja kustība pāri dzelzceļa pārbrauktuvei aizliegta un apbraukšana saistīta ar iebraukšanu tajā ceļa pusē, kas paredzēta braukšanai pretējā virzienā;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "158.4",
                "text": "158.4. patvaļīgi atvērt barjeru vai apbraukt to.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "159",
        "text": "159. Ar dzelzceļa ceļa distances priekšnieka atļauju pārbrauktuvi drīkst šķērsot šādi transportlīdzekļi:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "159.1",
                "text": "159.1. transportlīdzekļi, kuru gabarīti ar kravu vai bez tās platumā pārsniedz 5 m vai augstumā no brauktuves virsmas – 4,5 m;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "159.2",
                "text": "159.2. transportlīdzekļi vai to sastāvi, kuru faktiskā masa pārsniedz 52 t.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "159",
        "text": "159.1 Ātrgaitas ceļa lietošana, ieskaitot šķērsošanu, ir aizliegta gājējiem, dzīvnieku pārvietošanai ārpus transportlīdzekļa, velosipēdu, elektroskrejriteņu, mopēdu, traktortehnikas, pajūgu un tādu transportlīdzekļu vadītājiem, kuri nevar braukt ar lielāku ātrumu par 60 km/h.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "159",
        "text": "159.2 Piespiedu apstāšanās gadījumā uz ātrgaitas ceļa transportlīdzeklis jānovieto uz nomales vai speciāli šim gadījumam paredzētā apstāšanās vietā. Transportlīdzekļa vadītājam nekavējoties jāiededz avārijas gaismas signalizācija un transportlīdzekļa aizmugurē attālumā, kas ir ne mazāks par 100 m, jāizliek avārijas zīme.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "159",
        "text": "159.3 Uz ātrgaitas ceļa aizliegts apstāties un stāvēt, apgriezties braukšanai pretējā virzienā, braukt atpakaļgaitā un to šķērsot.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    }
]