[
    {
        "number": "183",
        "text": "183. Transportlīdzeklī nedrīkst pārvadāt lielāku pasažieru skaitu, kā norādīts transportlīdzekļa reģistrācijas dokumentā vai norādījis (paredzējis) transportlīdzekļa izgatavotājs. Pasažieri, kā arī mājas (istabas) dzīvnieki jāpārvadā tā, lai tie netraucētu transport­līdzekļa vadītāju un neierobežotu viņam redzamību. Pasažierus vieglajos automo­biļos un kravas automobiļos atļauts pārvadāt tikai šim nolūkam paredzētajās sēdvietās, bet autobusos – arī šim nolūkam paredzētajās stāvvietās.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "184",
        "text": "184. Pārvadājot bērnu grupas, kas dodas ekskursijās, uz sporta pasākumiem u. tml., autobusā jāatrodas vismaz vienam pieaugušajam pavadonim. Šādam transportlīdzeklim priekšpusē un aizmugurē jābūt piestiprinātai pazīšanas zīmei atbilstoši šo noteikumu 233. punktā minētajām prasībām.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "185",
        "text": "185. Ja automobilī, kura sēdvietas aprīkotas ar drošības jostām, pārvadā bērnu, kura augums nepārsniedz 150 cm, bērnam jāatrodas viņa vecumam un svaram piemērotā bērnu sēdeklītī vai uz paliktņa, kas uzstādīts atbilstoši tā izgatavotāja norādījumiem, un jābūt piesprādzētam ar drošības jostu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "186",
        "text": "186. Pārvadājot personu ar invaliditāti ratiņkrēslā, tai jābūt ar drošības jostu piesprādzētai pie transportlīdzeklī nostiprināta ratiņkrēsla.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "187",
        "text": "187. Aizliegts pārvadāt pasažierus kravas automobilī ārpus tā kabīnes. Šis aizliegums neattiecas uz:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "187.1",
                "text": "187.1. Iekšlietu ministrijas un Nacionālo bruņoto spēku struktūrvienību transportlīdzekļiem (pasažieru pārvadāšanas kārtību šādos gadījumos nosaka attiecīgās institūcijas iekšējie normatīvie akti);",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "187.2",
                "text": "187.2. speciāliem darbiem paredzētiem kravas automobiļiem, kuru furgona tipa kravas telpās ir ierīkotas pasažieru sēdvietas un kuri ir noteiktā kārtībā reģistrēti.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "188",
        "text": "188. Šo noteikumu 187. punktā minētajos gadījumos pārvadāt pasažierus atļauts transportlīdzekļu vadītājiem, kuriem ir tiesības vadīt C kategorijai atbilstošus transportlīdzekļus, bet, ja pasažieru skaits (neskaitot transportlīdzekļa vadītāju) pārsniedz astoņus cilvēkus, – transportlīdzekļu vadītājiem, kuriem ir tiesības vadīt C un attiecīgi D1 vai D kategorijai atbilstošus transportlīdzekļus.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "189",
        "text": "189. Aizliegts pārvadāt:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "189.1",
                "text": "189.1. pasažierus ārpus traktortehnikas kabīnes, piekabē (puspiekabē) un motocikla kravas nodalījumā;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "189.2",
                "text": "189.2. bērnus, kas jaunāki par trim gadiem, automobilī, kura sēdvietas nav aprīkotas ar drošības jostām;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "189.3",
                "text": "189.3. bērnus, kuru augums nepārsniedz 150 cm, priekšējā sēdeklī automobilī, kura sēdvietas nav aprīkotas ar drošības jostām, kā arī ar divriteņu mopēdu, motociklu, triciklu, kvadriciklu vai sniega motociklu, izņemot gadījumu, ja bērns var noturēt līdzsvaru un aizsniegt kāju atbalstus vai sēž uz viņa vecumam un svaram atbilstoša sēdeklīša;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "189.4",
                "text": "189.4. pasažierus pakaļējā sēdeklī automobilī, ja aiz priekšējās sēdekļu rindas atbilstoši normatīvajiem aktiem par transportlīdzekļu valsts tehnisko apskati un tehnisko kontroli uz ceļa uzstādīts drošības loks.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    }
]