[
    {
        "number": "7",
        "text": "7. Gājējiem jāpārvietojas pa ietvi, gājēju ceļu, gājēju un velosipēdu ceļu vai kopīgu gājēju un velosipēdu ceļu, bet, ja to nav, – pa nomali. Ja ietves, gājēju ceļa, gājēju un velosipēdu ceļa, kopīga gājēju un velosipēdu ceļa vai nomales nav vai ja pa to pārvietoties nav iespējams, gājējiem ir atļauts pārvietoties pa brauktuves malu vienā rindā (pa ceļiem, kur ir sadalošā josla, – pa ārmalu). Ja uz ceļa netiek veikti darbi un atļautais braukšanas ātrums nepārsniedz 30 km/h, gājējiem atļauts pārvietoties pa brauktuves malu arī vairāk nekā vienā rindā, bet ne vairāk kā trīs rindās.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "8",
        "text": "8. Pārvietoties pa ietvi, gājēju ceļu, gājēju un velosipēdu ceļu, kopīgu gājēju un velosipēdu ceļu vai nomali, izmantojot skrituļslidas, skrituļdēļus u. tml. sporta vai atpūtas inventāru, atļauts, ja tas netraucē citus ceļu satiksmes dalībniekus. Šķērsot brauktuvi ar skrituļslidām, skrituļdēli u. tml. inventāru atļauts ar ātrumu, kas nepārsniedz gājēju pārvietošanās ātrumu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "9",
        "text": "9. Gājējiem, kuri iet pa brauktuves malu vai nomali ārpus apdzīvotām vietām, jāpārvietojas pretim transportlīdzekļu braukšanas virzienam. Personām, kuras brauc ratiņkrēslā vai stumj motociklu, mopēdu, velosipēdu u. tml. pa brauktuves malu vai nomali, atļauts pārvietoties pa jebkuru ceļa pusi.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "10",
        "text": "10. Diennakts tumšajā laikā, ja ceļš nav pietiekami un vienmērīgi apgaismots, gājējiem, kas atrodas uz brauktuves vai nomales, jābūt tērptiem atstarojošā vestē vai apģērbā ar labi redzamiem gaismu atstarojoša materiāla elementiem.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "11",
        "text": "11. Organizētas cilvēku grupas drīkst pārvietoties tikai pa ceļa labo pusi transportlīdzekļu braukšanas virzienā grupā ne vairāk par četriem cilvēkiem rindā. Organizētās cilvēku grupas priekšā kreisajā pusē un aizmugurē kreisajā pusē jāatrodas personām atstarojošā vestē vai apģērbā ar labi redzamiem gaismu atstarojoša materiāla elementiem, bet diennakts tumšajā laikā un nepietiekamas redzamības apstākļos – papildus arī ar iedegtiem lukturiem: priekšā ar baltas gaismas lukturi, bet aizmugurē ar sarkanas gaismas lukturi.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "12",
        "text": "12. Bērnu grupas drīkst pārvietoties pa ietvēm, gājēju ceļiem, gājēju un velosipēdu ceļiem vai kopīgiem gājēju un velosipēdu ceļiem, bet, ja to nav, – tikai diennakts gaišajā laikā pa ceļa labās puses nomali transportlīdzekļu braukšanas virzienā kolonnā ne vairāk par diviem bērniem rindā. Bērnu grupas priekšā kreisajā pusē un aizmugurē kreisajā pusē jāatrodas pieaugušajiem atstarojošā vestē vai apģērbā ar labi redzamiem gaismu atstarojoša materiāla elementiem.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "13",
        "text": "13. Gājējiem brauktuve jāšķērso pa gājēju pārejām (pazemes vai virszemes), bet, ja to nav, – krustojumos pa ietvju vai nomaļu iedomāto turpinājumu. Ja gājēja redzamības zonā gājēju pārejas vai krustojuma nav, brauktuvi atļauts šķērsot taisnā leņķī attiecībā pret brauktuves malu, iepriekš pārliecinoties, ka netuvojas transportlīdzekļi.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "14",
        "text": "14. Vietās, kur ceļu satiksme tiek regulēta, gājējiem jāievēro satiksmes regulētāja vai gājēju luksofora signāli, bet, ja tādu nav, – transportlīdzekļu satiksmes regulēšanas luksofora (turpmāk – luksofors) signāli.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "15",
        "text": "15. Pirms brauktuves šķērsošanas pa gājēju pāreju vietās, kur satiksme netiek regulēta, gājējiem jānovērtē attālums līdz transportlīdzekļiem, kas tuvojas, kā arī jānovērtē to braukšanas ātrums un jāpārliecinās par drošību.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "16",
        "text": "16. Ārpus gājēju pārejas vietās, kur satiksme netiek regulēta, gājēji drīkst iziet uz brauktuves tikai pēc tam, kad ir novērtējuši attālumu līdz transport­līdzekļiem, kas tuvojas, kā arī novērtējuši to braukšanas ātrumu un pārlieci­nājušies, ka brauktuves šķērsošana nav bīstama un ka netiks traucēta transport­līdzekļu satiksme.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "17",
        "text": "17. Gājēji uz brauktuves nedrīkst kavēties vai bez vajadzības apstāties. Gājējiem, kuri nav paguvuši šķērsot brauktuvi, ja iespējams, jāapstājas uz \"drošības saliņas\". Gājēji drīkst turpināt šķērsot brauktuvi tikai pēc tam, kad ir pārliecinājušies, ka tas nav bīstami.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "18",
        "text": "18. Gājējiem aizliegts:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "18.1",
                "text": "18.1. šķērsot brauktuvi vietās, kur uzstādīti nožogojumi gājējiem vai ceļu nožogojumi, izņemot vietas, kur nožogojumos ir speciāli ierīkoti ceļa šķērsošanai paredzēti pārtraukumi;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "18.2",
                "text": "18.2. šķērsot brauktuvi ārpus gājēju pārejas, ja brauktuvei ir četras vai vairāk braukšanas joslas un ja nav sadalošās joslas;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "18.3",
                "text": "18.3. (svītrots ar MK 16.01.2024. noteikumiem Nr. 56);",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "18.4",
                "text": "18.4. iziet uz brauktuves, nepārliecinoties par to, vai netuvojas transport­līdzekļi, aiz stāvoša transportlīdzekļa vai cita šķēršļa, kas ierobežo redzamību.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "19",
        "text": "19. Ja tuvojas operatīvais transportlīdzeklis ar iedegtu mirgojošu zilu bākuguni vai zilu un sarkanu bākuguni un ieslēgtu speciālu skaņas signālu, gājējiem aizliegts iziet uz brauktuves, bet gājējiem, kuri atrodas uz brauktuves, jādod ceļš minētajam transportlīdzeklim.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "20",
        "text": "20. Gaidīt pasažieru sabiedrisko transportlīdzekli atļauts tikai uz iekāpšanas laukumiem, bet, ja to nav, – uz ietves vai nomales.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "21",
        "text": "21. Pasažieru sabiedrisko transportlīdzekļu pieturās, kur nav iekāpšanas laukumu, uziet uz brauktuves, lai iekāptu pasažieru sabiedriskajā transportlīdzeklī, drīkst tikai pēc tam, kad tas pilnīgi apstājies. Pēc izkāpšanas no pasažieru sabiedriskā transportlīdzekļa gājējiem brauktuve jāatbrīvo.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "22",
        "text": "22. Pasažieriem atļauts iekāpt transportlīdzeklī un izkāpt no tā tikai pēc tam, kad transportlīdzeklis pilnīgi apstājies. Tas jādara no ietves, iekāpšanas laukuma vai nomales puses. Ja no ietves, iekāpšanas laukuma vai nomales puses iekāpt bezsliežu transportlīdzeklī vai izkāpt no tā nav iespējams, to drīkst izdarīt no brauktuves puses, ja tas nav bīstami un nerada traucējumus citu transport­līdzekļu braukšanai.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "23",
        "text": "23. Pasažieriem, kuru sēdvietas aprīkotas ar drošības jostām, braukšanas laikā jābūt piesprādzētiem. Motociklu, triciklu, kvadriciklu un mopēdu pasažieriem (izņemot gadījumu, ja transportlīdzeklim ir slēgta virsbūve) braukšanas laikā galvā jābūt aizsprādzētai aizsargķiverei.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "24",
        "text": "24. Pasažieriem aizliegts:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "24.1",
                "text": "24.1. braukšanas laikā traucēt transportlīdzekļa vadītāju vai novērst viņa uzmanību;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "24.2",
                "text": "24.2. atvērt transportlīdzekļa durvis, ja tas apdraud ceļu satiksmes drošību vai traucē citus ceļu satiksmes dalībniekus;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "24.3",
                "text": "24.3. atstāt sēdvietu bez uzaicinājuma, ja transportlīdzeklis apturēts pēc kompetentās iestādes amatpersonas pieprasījuma.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    }
]