[
    {
        "number": "200",
        "text": "200. Velosipēdu vadītājiem jābrauc pa attiecīgā virziena velojoslu, velosipēdu ceļu vai gājēju un velosipēdu ceļu iespējami tuvāk tā labajai malai. Ja to nav vai tie ir attālināti no ceļa, velosipēdu vadītājiem atļauts:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "200.1",
                "text": "200.1. braukt pa brauktuvi vienā rindā iespējami tuvāk brauktuves (braukšanas joslas) labajai malai. Tālāk uz brauktuves atļauts izbraukt šādos gadījumos:",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "200.2",
                "text": "200.2. braukt pa nomali, dodot ceļu gājējiem;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "200.3",
                "text": "200.3. braukt pa ietvi, ja braukšana pa brauktuvi, ņemot vērā ceļu satiksmes intensitāti, ceļa un meteoroloģiskos apstākļus, nav iespējama, ir apgrūtināta vai bīstama. Braucot pa ietvi, velosipēdu vadītājiem jāizvēlas tāds braukšanas ātrums, lai netiktu apdraudēti vai traucēti gājēji. Ja pastāv risks, ka velosipēdu vadītāji var apdraudēt vai traucēt gājējus, velosipēdu vadītājiem jābrauc ar ātrumu, kas nepārsniedz gājēju pārvietošanās ātrumu, vai jāaptur velosipēds. Gājējiem, pārvietojoties pa ietvi, ir priekšroka. Braucot pa ietvi vietās, kur velosipēdu vadītāju braukšanas trajektorijas krustojas ar pārējo transportlīdzekļu braukšanas trajektorijām, velosipēdu vadītājiem jānovērtē attālums līdz transportlīdzekļiem, kas tuvojas, kā arī jānovērtē to braukšanas ātrums un jāpārliecinās par drošību.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "201",
        "text": "201. Bērni, kas jaunāki par 12 gadiem, un velosipēdu vadītāji, kas tos pavada, drīkst neievērot šo noteikumu 200. punktā minētās prasības par braukšanu pa velojoslu vai brauktuvi, un tiem atļauts braukt pa ietvi. Bērniem līdz 16 gadu vecumam, braucot ar velosipēdu, galvā jābūt aizsprādzētai aizsargķiverei.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "202",
        "text": "202. Velosipēdu vadītājiem jābrauc ar ātrumu, kas neapdraud ceļu satiksmes drošību. Velosipēdu vadītājiem atļauts šķērsot brauktuvi pa ietves vai nomales iedomāto turpinājumu, kā arī, netraucējot gājējus, – pa gājēju pārejām. Pirms brauktuves šķērsošanas velosipēdu vadītājiem laikus jāsamazina braukšanas ātrums un, ja tas nepieciešams ceļu satiksmes drošībai, jāaptur velosipēds. Šķērsojot brauktuvi pa ietves iedomāto turpinājumu, velosipēdu vadītājiem jābrauc ar ātrumu, kas nepārsniedz gājēju pārvietošanās ātrumu un jādod ceļš transportlīdzekļiem, kas brauc pa šķērsojamo ceļu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "203",
        "text": "203. Vietās, kur ārpus krustojumiem velosipēdu ceļš, gājēju un velosipēdu ceļš vai kopīgais gājēju un velosipēdu ceļš šķērso brauktuvi un ceļu satiksme netiek regulēta, velosipēdu vadītājiem, kas brauc pa šiem ceļiem, jādod ceļš transportlīdzekļiem, kas brauc pa šķērsojamo ceļu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "204",
        "text": "204. Pirms nogriešanās pa kreisi vai apgriešanās braukšanai pretējā virzienā krustojumos apdzīvotās vietās velosipēda vadītājam jāizvērtē ceļa veids (vienvirziena, divvirzienu, joslu skaits, atļautie braukšanas virzieni tajās u. tml.), satiksmes intensitāte un jāizvēlas drošākais manevra veikšanas veids tā, lai neradītu satiksmei bīstamas situācijas:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "204.1",
                "text": "204.1. vietās, kur nav iekārtots velosipēdu ceļš, gājēju un velosipēdu ceļš vai kopīgs gājēju un velosipēdu ceļš, velosipēda vadītājam brauktuvju krustošanās vieta jāšķērso pa brauktuvju labo malu, dodot ceļu tajā pašā virzienā taisni braucošajiem transportlīdzekļiem un tiem ceļu satiksmes dalībniekiem, kam saskaņā ar braukšanas noteikumiem krustojumos ir priekšroka;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "204.2",
                "text": "204.2. uz ceļiem, kur ceļu satiksme notiek divos virzienos un ir viena josla katrā virzienā, nogriešanās pa kreisi vai apgriešanās braukšanai pretējā virzienā veicama 204.1. apakšpunktā minētajā veidā vai no kreisā malējā stāvokļa, kas ieņemts uz brauktuves;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "204.3",
                "text": "204.3. ja braukšanai attiecīgajā virzienā ir divas joslas un braukšanai pa kreisi iekārtota atsevišķa josla, nogriešanās pa kreisi vai apgriešanās braukšanai pretējā virzienā veicama 204.1. apakšpunktā minētajā veidā (izņemot gadījumu, ja labā malējā josla iekārtota braukšanai tikai pa labi) vai no kreisās malējās joslas labās malas.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "205",
        "text": "205. Nogriezties pa kreisi vai apgriezties braukšanai pretējā virzienā apdzīvotās vietās ārpus krustojumiem velosipēda vadītājam atļauts no brauktuves labās malas, bet uz ceļiem, kur ceļu satiksme notiek divos virzienos ar vienu joslu katrā virzienā, – arī no kreisā malējā stāvokļa, kas ieņemts uz attiecīgā virziena braukšanas joslas.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "206",
        "text": "206. Nogriezties pa kreisi vai apgriezties braukšanai pretējā virzienā ārpus apdzīvotām vietām velosipēda vadītājam atļauts tikai no brauktuves labās malas (labās nomales), dodot ceļu tajā pašā virzienā un pretim braucošajiem trans­portlīdzekļiem.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "207",
        "text": "207. Velosipēdam jābūt tehniskā kārtībā. Velosipēdam jābūt aprīkotam ar bremzēm.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "208",
        "text": "208. Velosipēdu piekabēm aizmugurē jābūt sarkanam gaismas atstarotājam.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "209",
        "text": "209. Braucot diennakts tumšajā laikā vai nepietiekamas redzamības apstākļos, velosipēdam abos tā sānos, riteņu abās pusēs, jābūt aprīkotam ar gaismas atstarotājiem, priekšpusē jābūt aprīkotam ar baltu atstarotāju, bet aizmugurē ar sarkanu atstarotāju, kā arī priekšpusē jādeg baltas gaismas lukturim, bet aizmugurē – sarkanas gaismas lukturim. Ja lukturu nav vai tie nedarbojas, velosipēda vadītājam jābūt tērptam atstarojošā vestē vai apģērbā ar labi redzamiem gaismu atstarojoša materiāla elementiem.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "210",
        "text": "210. Velosipēdu vadītājiem aizliegts:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "210.1",
                "text": "210.1. braukt, neturot stūri;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "210.2",
                "text": "210.2. braukt, turoties pie cita braucoša transportlīdzekļa;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "210.3",
                "text": "210.3. pārvadāt kravu, kas traucē vadīšanu vai apdraud citus ceļu satiksmes dalībniekus;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "210.4",
                "text": "210.4. vest ar velosipēdu pasažierus, ja tas nav speciāli izgatavots šim nolūkam. Ar velosipēdu atļauts vest bērnus vecumā līdz septiņiem gadiem ar galvā uzvilktu aizsprādzētu aizsargķiveri, ja ir iekārtoti papildu sēdekļi un droši kāpšļi kāju atbalstam;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "210.5",
                "text": "210.5. vilkt citus transportlīdzekļus, izņemot piekabes, kas izgatavotas speciāli šim nolūkam;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "210.6",
                "text": "210.6. (svītrots ar MK 16.01.2024. noteikumiem Nr. 56);",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "210.7",
                "text": "210.7. braukt pa pretējā virziena brauktuvi.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "211",
        "text": "211. Velosipēdu vadītāji treniņnodarbību laikā vai organizētu sacensību laikā, ja tos noteiktā kārtībā pavada speciāli aprīkoti automobiļi, drīkst neievērot šo noteikumu 200., 207., 208. un 209. punktā minētās prasības, ja tiek nodrošināta ceļu satiksmes drošība.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "212",
        "text": "212. (Svītrots ar MK 16.01.2024. noteikumiem Nr. 56)",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    }
]