[
    {
        "number": "213",
        "text": "213. Vadīt pajūgu, jāt vai dzīt dzīvniekus pa ceļiem atļauts personām, kas nav jaunākas par 16 gadiem. Personas vecumā no 12 līdz 16 gadiem drīkst palīdzēt dzīt dzīvniekus.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "214",
        "text": "214. Vadīt pajūgu, jāt un dzīt dzīvniekus atļauts pa nomali, bet, ja nomales nav vai pa to pārvietoties nav iespējams, – pa brauktuvi iespējami tuvāk brauktuves labajai malai. Dzīvniekus pa ceļiem atļauts dzīt tikai diennakts gaišajā laikā.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "215",
        "text": "215. Braucot pa ceļiem diennakts tumšajā laikā vai nepietiekamas redzamības apstākļos, pajūga priekšpusē jābūt baltiem, bet aizmugurē – sarkaniem gaismas atstarotājiem, kas novietoti labi saredzamās vietās un apzīmē pajūga (ar kravu vai bez tās) gabarītus platumā. Aizliegts aizsegt gaismas atstarotājus.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "216",
        "text": "216. Pajūgu vadītājiem, izbraucot no mazāk svarīga ceļa uz galvenā ceļa, vietās, kur ceļš nav pietiekami labi pārredzams vai redzamība ir ierobežota (spēji ceļa pagriezieni, koki, ēkas u. tml.), dzīvnieki jāved pavadā.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "217",
        "text": "217. Pajūgu vadītājiem un personām, kas dzen dzīvniekus vai to ganām­pulkus, aizliegts:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "217.1",
                "text": "217.1. dzīt dzīvniekus pāri dzelzceļa sliežu ceļa klātnei un pāri ceļam ārpus speciāli norādītajām vietām;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "217.2",
                "text": "217.2. atstāt dzīvniekus uz ceļa bez uzraudzības;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "217.3",
                "text": "217.3. dzīt dzīvniekus pa asfaltbetona un cementbetona seguma ceļiem, izņemot gadījumus, ja nepieciešams tos šķērsot;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "217.4",
                "text": "217.4. vadīt pajūgu un dzīt ganāmpulku, atrodoties alkoholisko dzērienu, narkotisko, psihotropo vai citu apreibinošo vielu iespaidā;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "217.5",
                "text": "217.5. vadīt pajūgu un dzīt ganāmpulku, esot slimam, medikamentu iespaidā vai nogurušam tādā mērā, ka tas ietekmē spējas droši vadīt pajūgu vai dzīt ganāmpulku, veikt noteiktos ceļu satiksmes dalībnieka pienākumus un var apdraudēt citus ceļu satiksmes dalībniekus.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    }
]