[
    {
        "number": "227",
        "text": "227. Numura zīmes atbilst attiecīgā transportlīdzekļa reģistrācijas doku­mentiem. Numura zīmēm jābūt tīrām, stāvoša transportlīdzekļa numura zīmes simboliem skaidrā diennakts gaišajā laikā jābūt salasāmiem vismaz no 40 m attāluma, bet skaidrā diennakts tumšajā laikā, kad iedegtas transport­līdzekļa ārējās apgaismes ierīces, – vismaz no 20 m attāluma.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "228",
        "text": "228. Aizliegts braukt, ja kaut viena no numura zīmēm nav piestiprināta paredzētajā vietā. Aizliegts numura zīmi izmainīt, aizsegt, pārklāt ar aizsarg­materiāliem, mehāniski bojāt, locīt vai to apslēpt citā veidā.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "229",
        "text": "229. Transportlīdzekļu pazīšanas zīmes (turpmāk – pazīšanas zīme), brīdināšanas ierīces un apzīmējumi izgatavojami saskaņā ar starptautiskajiem nolīgumiem, kuru dalībvalsts ir Latvija, vai šo noteikumu 3. pielikumu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "230",
        "text": "230. Pazīšanas zīmēm jābūt tīrām, lai citi ceļu satiksmes dalībnieki tās varētu laikus pamanīt.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "231",
        "text": "231. Transportlīdzekļiem aizliegts piestiprināt jebkādu citu informāciju vai zīmes, kurās izmantotas ar standartu LVS 77-1:2016 \"Ceļa zīmes. 1. daļa: Ceļa zīmes\" noteiktās ceļa zīmju formas, krāsu kombinācijas un simbolika un kuras var maldināt citus ceļu satiksmes dalībniekus.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "232",
        "text": "232. Latvijā pastāvīgi reģistrētajiem transportlīdzekļiem, kas šķērso valsts robežu, aizmugurē jābūt piestiprinātai valsts atšķirības zīmei – 175 mm platai un 115 mm augstai baltai elipsei ar 4 mm platu melnu apmali 2 mm attālumā no ārējās malas. Uz zīmes ir melni burti \"LV\", kuru augstums ir 60 mm (3. pielikuma 1. punkts). Valsts atšķirības zīmi atļauts neuzstādīt, ja transportlīdzekļa valsts reģistrācijas numura zīmes atbilst normatīvajos aktos par transportlīdzekļu reģistrāciju valsts reģistrācijas numura zīmēm noteiktajām prasībām.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "233",
        "text": "233. Pārvadājot bērnu grupas, autobusa priekšpusē un aizmugurē jābūt piestiprinātai dzeltenai kvadrātveida pazīšanas zīmei (malas garums no 250 līdz 300 mm) ar sarkanu apmali (apmales platums – 1/10 no malas garuma) un 121. ceļa zīmes simbolu melnā krāsā (3. pielikuma 2. punkts).",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "234",
        "text": "234. (Svītrots ar MK 28.05.2019. noteikumiem Nr. 219)",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "235",
        "text": "235. Mehāniskajiem transportlīdzekļiem (arī to piekabēm), kurus lieto mācību braukšanai, jābūt piestiprinātai pazīšanas zīmei – baltam vienādmalu trijstūrim (malas garums no 200 līdz 300 mm – atkarībā no transportlīdzekļa veida) ar sarkanu apmali (apmales platums – 1/10 no malas garuma), uz kura ir melns \"M\" burts (3. pielikuma 4. punkts).",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "236",
        "text": "236. Izgaismota šo noteikumu 235. punktā minētā pazīšanas zīme jānovieto uz kabīnes vai salona jumta (autobusiem apgaismotu pazīšanas zīmi atļauts novietot aiz priekšējā stikla vai maršruta plāksnes vietā). Autobusiem, kravas automobiļiem un to piekabēm, kā arī traktortehnikas piekabēm, aizmugurē jābūt piestiprinātai papildu pazīšanas zīmei, kas izgatavota no gaismu atstarojoša materiāla.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "237",
        "text": "237. Automobiļiem un traktortehnikai, ko izmanto individuālai mācību braukšanai, šo noteikumu 235. punktā minēto pazīšanas zīmi atļauts piestiprināt pie priekšējā un aizmugures stikla. Motocikliem priekšā un aizmugurē jābūt piestiprinātai pazīšanas zīmei, kas izgatavota no gaismu atstarojoša materiāla.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "238",
        "text": "238. Transportlīdzekļiem, ar kuriem pārvadā sevišķi smagas vai lielgabarīta kravas, kā arī transportlīdzekļiem, kuru izgatavotāja noteiktais maksimālais braukšanas ātrums ir mazāks, nekā norādīts šo noteikumu 101. punktā (izņemot šo noteikumu 244. punktā minētos transportlīdzekļus), transportlīdzekļa aizmugurē kreisajā pusē jābūt piestiprinātai (uzkrāsotai) braukšanas ātruma ierobežojuma pazīšanas zīmei – 323. ceļa zīmes krāsainam attēlam ar norādītu atļauto braukšanas ātrumu (diametrs no 160 līdz 250 mm – atkarībā no transportlīdzekļa veida, apmales platums – 1/10 no diametra garuma) (3. pielikuma 5. punkts).",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "239",
        "text": "239. Ārpus transportlīdzekļa gabarītiem izvirzīta krava vai transportlīdzekļa daļas šo noteikumu 193. punktā minētajos gadījumos diennakts gaišajā laikā jāapzīmē ar gaismu atstarojošām signālplāksnītēm vai karodziņiem (malas garums 400 mm), kuriem abās pusēs pa diagonāli novilktas baltas un sarkanas 50 mm platas svītras (3. pielikuma 6. punkts), bet diennakts tumšajā laikā un nepietieka­mas redzamības apstākļos – ar minētajām gaismu atstarojošām signālplāksnītēm vai iedegtiem lukturiem: priekšpusē – baltiem, aizmugurē – sarkaniem, sānos – oranžiem (dzelteniem).",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "240",
        "text": "240. Transportlīdzeklim, ar kuru pārvadā bīstamas kravas, priekšpusē un aizmugurē jābūt piestiprinātai pazīšanas zīmei – oranžam taisnstūrim, kas atbilst Eiropas valstu nolīguma par bīstamo kravu starptautiskajiem pārvadājumiem ar autotransportu (ADR) prasībām (3. pielikuma 7. punkts).",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "241",
        "text": "241. Kravas automobiļiem, kuru pilna masa pārsniedz 12 t (izņemot kravas automobiļus – seglu vilcējus), un posmainajiem tūristu autobusiem aizmugurē jābūt piestiprinātai vienai (horizontālai) vai divām (horizontālām vai vertikālām), vai četrām (divām vertikālām un divām horizontālām) pazīšanas zīmēm – taisnstūriem ar slīpām sarkanām fluorescējošām paralēlām svītrām (45° leņķī ar kāpumu transportlīdzekļa ass virzienā) (3. pielikuma 8. punkts).",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "242",
        "text": "242. Šo noteikumu 241. punktā minētās pazīšanas zīmes jāpiestiprina tā, lai to apakšējā mala atrastos ne zemāk par 250 mm, bet augšējā mala – ne augstāk par 2100 mm no ceļa virsmas. Pazīšanas zīmju kopējam garumam jābūt no 1130 līdz 2300 mm, platumam – no 130 līdz 150 mm, starpsvītru platums nedrīkst būt lielāks par 100 mm, un starpsvītru materiālam jābūt izgatavotam no dzeltena gaismu atstarojoša materiāla.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "243",
        "text": "243. Piekabēm (puspiekabēm), kuru garums, ieskaitot jūgierīci, pārsniedz 8 m, kā arī piekabēm (puspiekabēm), kuru pilna masa pārsniedz 10 t, aizmugurē jābūt piestiprinātām pazīšanas zīmēm – dzelteniem gaismu atstarojošiem taisn­stūriem ar sarkanu fluorescējošu apmali (taisnstūra malas platums no 195 līdz 230 mm, apmales platums 40 mm), kuru skaits, novietojums un kopējais garums atbilst šo noteikumu 242. punktā minētajām prasībām (3. pielikuma 9. punkts).",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "244",
        "text": "244. Mehāniskajiem transportlīdzekļiem, kuru izgatavotāja noteiktais maksimālais braukšanas ātrums nepārsniedz 30 km/h, kā arī to piekabēm aizmugurē jābūt piestiprinātai pazīšanas zīmei – sarkanam fluorescējošam vienādmalu trijstūrim ar gaismu atstarojošu dzeltenu vai sarkanu apmali (trijstūra malas garums no 350 līdz 365 mm, apmales platums no 45 līdz 48 mm) (3. pielikuma 10. punkts).",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "245",
        "text": "245. Avārijas zīme – sarkans gaismu atstarojoša materiāla vienādmalu trijstūris ar malas garumu no 450 līdz 550 mm un apmales platumu vismaz 50 mm (3. pielikuma 11. punkts).",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "246",
        "text": "246. Automobiļa salonā pie priekšējā stikla atļauts novietot invalīdu stāvvietu izmantošanas karti, ja automobiļa vadītājs vai tā pasažieris ir persona, kurai izsniegta invalīdu stāvvietu izmantošanas karte. Invalīdu stāvvietu izmantošanas karti ir tiesības saņemt:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "246.1",
                "text": "246.1. personai ar invaliditāti, kurai ir kustību un gaitas traucējumi un kurai Veselības un darbspēju ekspertīzes ārstu valsts komisija izsniegusi atzinumu par medicīniskajām indikācijām vieglā automobiļa speciālai pielāgošanai un pabalsta saņemšanai transporta izdevumu kompensēšanai;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "246.2",
                "text": "246.2. personai ar I grupas redzes invaliditāti;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "246.3",
                "text": "246.3. personai vecumā līdz 18 gadiem, kurai noteikta invaliditāte un kurai Veselības un darbspēju ekspertīzes ārstu valsts komisija izsniegusi atzinumu par īpašas kopšanas nepieciešamību.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    }
]