[
    {
        "number": "26",
        "text": "26. Ja tuvojas operatīvais transportlīdzeklis ar iedegtu mirgojošu zilu bākuguni un ieslēgtu speciālu skaņas signālu, citiem ceļu satiksmes dalībniekiem jādod tam ceļš.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "27",
        "text": "27. Ja tuvojas operatīvais transportlīdzeklis ar iedegtu mirgojošu zilu un sarkanu bākuguni un ieslēgtu speciālu skaņas signālu, citiem tajā pašā virzienā braucošo transportlīdzekļu vadītājiem un pretim braucošo transportlīdzekļu vadītājiem (ja nav konstruktīvi izveidota ceļa elementa, kas atdala brauktuvi, piemēram, barjeras, sadalošās joslas) jādod tam ceļš, apturot transportlīdzekli pie ietves vai uz nomales, vai, ja tā aizņemta, – iespējami tuvāk brauktuves labajai malai. Transportlīdzekļu vadītājiem, kas tuvojas krustojumam (ceļam) no cita virziena ceļiem, jāaptur transportlīdzeklis pirms šķērsojamās brauktuves. Uzsākt (turpināt) braukt drīkst tikai pēc tam, kad garām ir pabraucis transportlīdzeklis ar iedegtu mirgojošu zilu bākuguni, kurš brauc aiz pavadāmā transportlīdzekļa (kolonnas).",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "28",
        "text": "28. Tuvojoties stāvošam operatīvajam transportlīdzeklim, kuram ir iedegta mirgojoša zila bākuguns, transportlīdzekļa vadītājam jābrauc ar tādu ātrumu, lai, ja nepieciešams, varētu nekavējoties apturēt transportlīdzekli.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "29",
        "text": "29. Operatīvie transportlīdzekļi drīkst piedalīties ceļu satiksmē, tikai pildot neatliekamus dienesta uzdevumus, lai:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "29.1",
                "text": "29.1. glābtu cilvēka dzīvību, materiālās vērtības vai novērstu personai smagus veselības traucējumus un kaitējumu videi;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "29.2",
                "text": "29.2. novērstu draudus sabiedriskajai drošībai un kārtībai (arī braucot uz noziedzīga nodarījuma (notikuma) vietu);",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "29.3",
                "text": "29.3. sekotu no operatīvā transportlīdzekļa bēgošai personai;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "29.4",
                "text": "29.4. pārvadātu materiālās vērtības sevišķi lielos apmēros;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "29.5",
                "text": "29.5. pavadītu citus transportlīdzekļus (kolonnas);",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "29.6",
                "text": "29.6. nodrošinātu aizsargājamās amatpersonas drošu un netraucētu pārvietošanos.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "30",
        "text": "30. Šo noteikumu 29. punktā minētajos gadījumos operatīvo transport­līdzekļu vadītāji drīkst neievērot šo noteikumu prasības, izņemot prasības, kas tiek noteiktas ar satiksmes regulētāja signāliem. Operatīvā transportlīdzekļa vadītājam jādara viss iespējamais, lai tiktu garantēta ceļu satiksmes drošība. Minētās tiesības un pienākumi ir arī tiem transportlīdzekļu vadītājiem, kuru transportlīdzekļus pavada operatīvie transportlīdzekļi.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "31",
        "text": "31. Pirms pavadāmā transportlīdzekļa (kolonnas) braucošajam operatī­vajam transportlīdzeklim jābrauc ar iedegtu mirgojošu zilu un sarkanu bākuguni un ieslēgtu speciālu skaņas signālu. Aiz pavadāmā transportlīdzekļa (kolonnas) braucošajam transportlīdzeklim jābrauc ar iedegtu mirgojošu zilu bākuguni.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "32",
        "text": "32. Lai nodrošinātu aizsargājamās amatpersonas drošu un netraucētu pārvietošanos, operatīvajam transportlīdzeklim, kas veic aizsargājamo amat­personu aizsardzību (apsardzi), ir tiesības, izbraucot no kolonnas, aizšķērsot ceļu transportlīdzeklim, kurš rada draudus aizsargājamās amatpersonas dzīvībai vai veselībai.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "33",
        "text": "33. Iedegtai mirgojošai zilai bākugunij bez ieslēgta speciāla skaņas signāla ir tikai brīdinoša nozīme. To var izmantot, brīdinot par nelaimes gadījumu (piemēram, ceļu satiksmes negadījumu), kā arī pavadot transportlīdzekli (kolonnu). Transportlīdzekļu vadītāji, kuru transportlīdzekļiem ir iedegta mirgojoša zila bākuguns bez ieslēgta speciāla skaņas signāla, nedrīkst pārkāpt šo noteikumu prasības, izņemot apstāšanās un stāvēšanas noteikumus, kā arī šo noteikumu 98. punktā minēto aizliegumu mehāniskajiem transportlīdzekļiem braukt pa ietvēm, gājēju ceļiem, velosipēdu ceļiem, gājēju un velosipēdu ceļiem vai kopīgiem gājēju un velosipēdu ceļiem.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "34",
        "text": "34. Transportlīdzekļu vadītāji, kuru transportlīdzekļiem ir speciāls krāso­jums un piešķirts operatīvo transportlīdzekļu statuss, bez iedegtas mirgojošas zilas bākuguns un bez ieslēgta speciāla skaņas signāla nedrīkst pārkāpt šo noteikumu prasības, izņemot šo noteikumu 121.4., 121.6., 121.7., 121.9., 121.10., 121.11., 121.12., 122.2., 122.3., 122.4. un 292.15. apakšpunktā minētos aizliegumus, un tiem ir atļauts braukt pa pasažieru sabiedriskajiem transport­līdzekļiem paredzētajām joslām.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "35",
        "text": "35. Transportlīdzekļu vadītāji, kuru transportlīdzekļiem ir piešķirts operatīvo transportlīdzekļu statuss, bet nav speciāla krāsojuma un kuri pilda šo noteikumu 29.6. apakšpunktā minētos dienesta uzdevumus, bez iedegtas mirgojošas zilas bākuguns un bez ieslēgta speciāla skaņas signāla nedrīkst pārkāpt šo noteikumu prasības, izņemot šo noteikumu 121.4., 121.6., 121.7., 121.9., 121.11., 121.12., 122.3. un 122.4. apakšpunktā minētos aizliegumus, un tiem ir atļauts braukt pa pasažieru sabiedriskajiem transportlīdzekļiem paredzētajām joslām.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "36",
        "text": "36. Iedegta mirgojoša oranža (dzeltena) bākuguns nedod priekšroku. To lieto, lai pievērstu citu ceļu satiksmes dalībnieku uzmanību un brīdinātu tos par iespējamām briesmām. Mirgojoša oranža (dzeltena) bākuguns obligāti jāiededz transportlīdzekļu vadītājiem, kas:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "36.1",
                "text": "36.1. pavada transportlīdzekļus, kuri pārvadā sevišķi smagas vai lielgabarīta kravas;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "36.2",
                "text": "36.2. pavada tādu transportlīdzekļu kolonnas, kuri pārvadā sprāgstvielas, radioaktīvas vielas vai stipras iedarbības indīgas vielas;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "36.3",
                "text": "36.3. uz ceļa veic ceļa uzturēšanas darbus, kā arī citus remonta vai avārijas seku likvidēšanas darbus;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "36.4",
                "text": "36.4. vada traktortehniku ar divām piekabēm;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "36.5",
                "text": "36.5. pavada velosipēdu vadītājus treniņnodarbību laikā;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "36.6",
                "text": "36.6. vada speciālo militāro tehniku šo noteikumu 3.3. apakšpunktā minētajā gadījumā.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "37",
        "text": "37. Ja, veicot ceļa uzturēšanas, remonta, avārijas vai ceļu satiksmes negadī­juma seku likvidēšanas darbus, transportlīdzekļu vadītāji iedeguši mirgojošu oranžu (dzeltenu) bākuguni, viņi drīkst neņemt vērā ar ceļa zīmēm un ceļa apzīmējumiem noteiktās prasības un atkāpties no šo noteikumu 85., 86., 87., 88., 92., 93., 95. un 97. punktā minētajām prasībām, bet, veicot ceļa uzturēšanas darbus, – arī atrasties tajā ceļa pusē, kas paredzēta braukšanai pretējā virzienā, ja tiek nodrošināta ceļu satiksmes drošība. Citi transportlīdzekļu vadītāji nedrīkst traucēt minēto transportlīdzekļu vadītāju darbu, un viņiem jābrauc ar tādu ātrumu, lai, ja nepieciešams, varētu nekavējoties apturēt transportlīdzekli.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "38",
        "text": "38. Mirgojošu oranžu (dzeltenu) bākuguni ceļu satiksmē atļauts iedegt arī tiem transportlīdzekļu vadītājiem, kuri vada transportlīdzekļus, kas pēc savas konstrukcijas ir paredzēti specifiskiem uzdevumiem (lielgabarīta automobiļi, traktortehnika u. tml.), transportlīdzekļus, kas tiek izmantoti specifiskiem uzdevumiem (tehniskās palīdzības, ceļu uzraudzības automobiļi u. tml.), kā arī komunālo dienestu (elektroapgādes, siltumapgādes u. tml.) transportlīdzekļus, ja šādu transportlīdzekļu atrašanās uz ceļa var radīt traucējumus vai bīstamību citiem ceļu satiksmes dalībniekiem.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    }
]