[
    {
        "number": "57",
        "text": "57. Pirms jebkura manevra – braukšanas sākšanas, pārkārtošanās, nogriešanās, apgriešanās braukšanai pretējā virzienā, apdzīšanas, transportlīdzekļa apturēšanas u. tml. – transportlīdzekļa vadītājam jāpārliecinās par ceļu satiksmes drošību un par to, vai netiks traucēti citi ceļu satiksmes dalībnieki, un laikus jādod brīdinājuma signāls ar gaismas virzienrādītājiem. Ja gaismas virzienrādītāju nav vai tie nedarbojas, brīdinājuma signāls jādod ar roku atbilstoši manevram.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "58",
        "text": "58. Kreisā pagrieziena signālam atbilst plecu līmenī sānis pacelta iztaisnota kreisā roka vai arī sānis pacelta un elkonī taisnā leņķī augšup saliekta labā roka.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "59",
        "text": "59. Labā pagrieziena signālam atbilst plecu līmenī sānis pacelta iztaisnota labā roka vai arī sānis pacelta un elkonī taisnā leņķī augšup saliekta kreisā roka.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "60",
        "text": "60. Bremzēšanas signālam atbilst augšup pacelta kreisā vai labā roka. Velosipēda vadītājam atļauts nerādīt bremzēšanas signālu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "61",
        "text": "61. Signāls ar roku jārāda nepārprotami, lai citi ceļu satiksmes dalībnieki to varētu skaidri redzēt.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "62",
        "text": "62. Signāls ar gaismas virzienrādītāju vai ar roku jārāda laikus pirms manevra sākuma un jāpārtrauc tūlīt pēc tā pabeigšanas (signāla rādīšanu ar roku var pārtraukt tieši pirms manevra). Signāls nav jārāda, ja tas var maldināt citus ceļu satiksmes dalībniekus.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "63",
        "text": "63. Pirms nogriešanās pa kreisi vai apgriešanās braukšanai pretējā virzienā brīdinājuma signāls jārāda tikai pēc tam, kad transportlīdzekļa vadītājs pārliecinājies, ka viņš netraucēs nevienu aiz viņa braucošu transportlīdzekļa vadītāju, kas uzsācis apdzīšanu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "64",
        "text": "64. Signāla lietošana nedod transportlīdzekļa vadītājam priekšroku un neatbrīvo viņu no pienākuma ievērot piesardzību.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "65",
        "text": "65. Izbraucot uz ceļa no blakusteritorijām (pagalmiem, stāvvietām, degvielas uzpildes stacijām, uzņēmumiem u. tml.), transportlīdzekļa vadītājam jādod ceļš gājējiem un citiem ceļu satiksmes dalībniekiem, kas virzās pa ceļu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "66",
        "text": "66. Nobraucot no ceļa uz blakusteritoriju, transportlīdzekļa vadītājam jādod ceļš gājējiem un citiem ceļu satiksmes dalībniekiem, kuru ceļu viņš šķērso.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "67",
        "text": "67. Apdzīvotās vietās transportlīdzekļa vadītājam jādod ceļš trolejbusiem un autobusiem, kuri sāk braukt no apzīmētās pieturas. Trolejbusu un autobusu vadītāji drīkst sākt braukt no pieturas tikai pēc tam, kad ir pārliecinājušies, ka viņiem tiek dots ceļš.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "68",
        "text": "68. Pārkārtojoties transportlīdzekļa vadītājam jādod ceļš transportlīdzek­ļiem, kas, nemainot braukšanas virzienu, brauc blakus. Vienā virzienā braucošiem transportlīdzekļiem pārkārtojoties vienlaikus, transportlīdzekļa vadītājam jādod ceļš transportlīdzeklim, kas atrodas pa labi.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "69",
        "text": "69. Ārpus krustojumiem, kur tramvaja sliežu ceļa klātne šķērso bezsliežu transportlīdzekļu brauktuvi, tramvajam ir priekšroka.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "70",
        "text": "70. Pirms nogriešanās pa labi, pa kreisi vai apgriešanās braukšanai pretējā virzienā transportlīdzekļa vadītājam uz bezsliežu transportlīdzekļiem paredzētās brauktuves laikus jāieņem attiecīgs malējais stāvoklis, kas paredzēts braukšanai attiecīgajā virzienā, izņemot gadījumus, ja jānogriežas, lai iebrauktu krustojumā, kurā jābrauc pa loku (409. ceļa zīme). Mopēdu vadītājiem nogriešanās pa kreisi vai apgriešanās braukšanai pretējā virzienā ārpus apdzīvotām vietām atļauta arī no brauktuves labās malas, dodot ceļu tajā pašā un pretējā virzienā braucošajiem transportlīdzekļiem.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "71",
        "text": "71. Ja braukšanas joslas kreisajā pusē vienā līmenī ar to atrodas tramvaja sliežu ceļa klātne, jānogriežas pa kreisi vai jāapgriežas braukšanai pretējā virzienā no kreisā malējā stāvokļa, kas ieņemts uz tā paša virziena tramvaja sliežu ceļa klātnes.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "72",
        "text": "72. Ja krustojumā joslu skaitu un braukšanas virzienu tajās nosaka 513.–518. ceļa zīme, uz tramvaja sliežu klātnes uzbraukt aizliegts, izņemot gadījumu, ja tā ir iekļauta kādā ar minētajām ceļa zīmēm noteiktā braukšanas joslā.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "73",
        "text": "73. Jānogriežas tā, lai, izbraucot no brauktuvju krustošanās vietas, transportlīdzeklis neatrastos pretējā braukšanas virziena pusē.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "74",
        "text": "74. Ja tramvaja sliežu ceļa klātne ir atdalīta no pārējās brauktuves vai neatrodas vienā līmenī ar to, šķērsot tramvaja sliežu ceļa klātni atļauts tikai šim nolūkam paredzētās vietās.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "75",
        "text": "75. Ja transportlīdzekļa gabarītu vai citu iemeslu dēļ nav iespējams nogriezties no attiecīgā malējā stāvokļa, ir atļauta atkāpe no šīs prasības, ja tas netraucē citu transportlīdzekļu kustību.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "76",
        "text": "76. Nogriežoties pa kreisi vai apgriežoties braukšanai pretējā virzienā ārpus krustojuma, bezsliežu transportlīdzekļa vadītājam jādod ceļš pretim braucošajiem transportlīdzekļiem un tiem transportlīdzekļiem, kas uzsākuši apdzīšanu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "77",
        "text": "77. Ja brauktuve nav pietiekami plata, lai apgrieztos braukšanai pretējā virzienā no kreisā malējā stāvokļa, to atļauts darīt no brauktuves labās malas vai labās nomales, netraucējot citus ceļu satiksmes dalībniekus. Šādā gadījumā transportlīdzekļa vadītājam, kas apgriežas braukšanai pretējā virzienā, jādod ceļš tajā pašā virzienā braucošajiem un pretim braucošajiem transportlīdzekļiem.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "78",
        "text": "78. Ja transportlīdzekļu braukšanas trajektorijas krustojas, bet braukšanas secība šajos noteikumos nav reglamentēta, ceļu dod transportlīdzekļa vadītājs, kuram transportlīdzeklis tuvojas no labās puses.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "79",
        "text": "79. Ja ir iekārtota bremzēšanas josla, transportlīdzekļa vadītājam, kurš paredzējis nogriezties, laikus jāpārkārtojas braukšanai minētajā joslā, un transport­līdzekļa vadītājs drīkst samazināt braukšanas ātrumu, tikai atrodoties uz tās.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "80",
        "text": "80. Ja izbraukšanai uz ceļa iekārtota ieskrējiena josla, transportlīdzekļa vadītājam jābrauc pa to un jāiekļaujas transportlīdzekļu plūsmā, dodot ceļu transportlīdzekļiem, kas brauc pa šo ceļu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "81",
        "text": "81. Apgriezties braukšanai pretējā virzienā aizliegts šādās vietās:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "81.1",
                "text": "81.1. uz gājēju pārejām;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "81.2",
                "text": "81.2. tuneļos;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "81.3",
                "text": "81.3. uz tiltiem, estakādēm, ceļa pārvadiem un zem tiem;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "81.4",
                "text": "81.4. uz dzelzceļa pārbrauktuvēm;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "81.5",
                "text": "81.5. vietās, kur ceļa redzamība kaut vienā virzienā ir mazāka par 100 m.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "82",
        "text": "82. Braucot atpakaļgaitā, transportlīdzekļa vadītājs nedrīkst traucēt citus ceļu satiksmes dalībniekus. Ja tas nepieciešams ceļu satiksmes drošībai, transportlīdzekļa vadītājam minētā manevra veikšanā jālūdz citu personu palīdzība.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    }
]