[
    {
        "number": "83",
        "text": "83. Bezsliežu transportlīdzekļu braukšanai paredzēto joslu skaitu norāda attiecīgie ceļa apzīmējumi vai ceļa zīmes, bet, ja to nav, braukšanas joslu skaitu nosaka paši transportlīdzekļu vadītāji, ņemot vērā brauktuves platumu, automobiļu gabarītus un nepieciešamos intervālus starp transportlīdzekļiem.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "84",
        "text": "84. Uz ceļiem, kur ceļu satiksme notiek divos virzienos un ir četras vai vairākas braukšanas joslas, kā arī uz ceļiem ar vienu braukšanas joslu katrā virzienā, ja brauktuves vidū ir tramvaja sliežu ceļa klātne, tajā ceļa pusē, kas paredzēta braukšanai pretējā virzienā, iebraukt aizliegts, izņemot gadījumus, ja tā tiek šķērsota kreisā pagrieziena vai apgriešanās manevra laikā.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "85",
        "text": "85. Ārpus apdzīvotām vietām jābrauc iespējami tuvāk brauktuves labajai malai. Ja braukšanai vienā virzienā ir divas vai vairākas joslas, kreisajā malējā joslā atļauts iebraukt tikai tad, ja citas braukšanas joslas ir aizņemtas, kā arī lai nogrieztos pa kreisi vai apgrieztos braukšanai pretējā virzienā.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "86",
        "text": "86. Apdzīvotās vietās, ja bezsliežu transportlīdzekļu braukšanai vienā virzienā ir trīs vai vairākas joslas, kreisajā malējā joslā atļauts iebraukt tikai šādos gadījumos:",
        "references": [],
        "terms": [],
        "subpoints": [
            {
                "number": "86.1",
                "text": "86.1. ja citas braukšanas joslas ir aizņemtas;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "86.2",
                "text": "86.2. lai nogrieztos pa kreisi vai apgrieztos braukšanai pretējā virzienā;",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            },
            {
                "number": "86.3",
                "text": "86.3. lai apturētu transportlīdzekli uz vienvirziena ceļa.",
                "terms": [],
                "img": [],
                "references": [],
                "source": []
            }
        ],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "87",
        "text": "87. Kravas automobiļiem un to sastāviem, kuru pilna masa pārsniedz 3,5 t, apdzīvotās vietās, kur braukšanai vienā virzienā ir trīs vai vairākas joslas, kreisajā malējā joslā atļauts iebraukt, tikai lai nogrieztos pa kreisi, apgrieztos braukšanai pretējā virzienā vai apturētu transportlīdzekli uz vienvirziena ceļa kravas iekraušanai vai izkraušanai.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "88",
        "text": "88. Transportlīdzekļi, kuriem aizliegts pārsniegt vai kuri tehnisku iemeslu dēļ nespēj pārsniegt braukšanas ātrumu 40 km/h, traktortehnika un speciālā militārā tehnika brauc tikai pa labo malējo joslu. Minētajiem transportlīdzekļiem, traktortehnikai un speciālajai militārajai tehnikai citā joslā atļauts iebraukt, tikai lai apdzītu, apsteigtu, apbrauktu, pārkārtotos pirms nogriešanās pa kreisi vai apgrieztos braukšanai pretējā virzienā.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "89",
        "text": "89. Ja braukšanas joslās ceļu satiksme ir intensīva, apbraucot vai apsteidzot atļauts braukt pa tramvaja sliežu ceļa klātni tajā pašā virzienā vietās, kur sliežu ceļa klātne atrodas pa kreisi vienā līmenī ar brauktuvi. Šādā gadījumā nedrīkst traucēt tramvaja braukšanu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "90",
        "text": "90. Ja joslu skaitu un braukšanas virzienus krustojumā nosaka 513.–518. ceļa zīme, braukt pa tramvaja sliežu ceļa klātni krustojumā aizliegts, izņemot gadījumu, ja tā ir iekļauta kādā ar minētajām ceļa zīmēm noteiktā braukšanas joslā.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "91",
        "text": "91. Braukt pa tramvaja pretējā virziena sliežu ceļa klātni aizliegts.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "92",
        "text": "92. Ja ceļš apzīmēts ar 505., 507., 509. vai 510. ceļa zīmi, pa joslu, kas paredzēta pasažieru sabiedriskajiem transportlīdzekļiem, pārējo transport­līdzekļu vadītājiem aizliegts braukt un apturēt transportlīdzekli šajā joslā, izņemot divriteņu mopēdus un motociklus, taksometrus, attiecīgi reģistrētus elektromobiļus, kuriem uzstādītas speciālas nozīmes transportlīdzekļa valsts reģistrācijas numura zīmes, un, ja kāda no minētajām zīmēm uzstādīta kopā ar 824. papildzīmi, – arī velosipēdus un elektroskrejriteņus. Pašvaldības ar attiecīgu lēmumu ir tiesīgas noteikt laikposmu, kad transportlīdzekļus drīkst apturēt joslā, kas paredzēta pasažieru sabiedriskajiem transportlīdzekļiem, lai iekrautu vai izkrautu kravu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "93",
        "text": "93. Ja josla pasažieru sabiedriskajiem transportlīdzekļiem apzīmēta ar 505. ceļa zīmi un 940. ceļa apzīmējumu un iekārtota brauktuves labajā pusē, un nav atdalīta no pārējās brauktuves ar nepārtrauktu ceļa apzīmējuma līniju, transportlīdzekļa vadītājam jānogriežas pa labi no šīs joslas. Transportlīdzekļa vadītājam aizliegts ilgstoši braukt pa šo joslu un jānogriežas tuvākajā brauktuvē vai vietā, kur no ceļa nobrauc uz blakusteritoriju. Šajā joslā atļauts iebraukt arī, lai pasažieri iekāptu transportlīdzeklī vai izkāptu no tā, ja tas netraucē pasažieru sabiedrisko transportlīdzekļu vai taksometru satiksmi, kā arī lai izbrauktu pa labi uz ceļa ar šādu joslu.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "94",
        "text": "94. Ja uz brauktuves ierīkota ar 941. ceļa apzīmējumu (un (vai) arī ar 413. ceļa zīmi) apzīmēta velojosla, kas no pārējās brauktuves atdalīta ar platu 920. ceļa apzīmējumu, pārējo transportlīdzekļu vadītājiem pa velojoslu braukt aizliegts un to šķērsot atļauts tikai 920. ceļa apzīmējuma pārtraukumu vietās.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "95",
        "text": "95. Ja brauktuve sadalīta joslās ar ceļa apzīmējuma līnijām, transport­līdzekļa vadītājam jābrauc tikai pa joslām. Uzbraukt uz pārtrauktajām ceļa apzīmējuma līnijām atļauts tikai pārkārtojoties.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "96",
        "text": "96. Transportlīdzekļa vadītājam, nogriežoties uz ceļa, kas apzīmēts ar 748. ceļa zīmi, aizliegts iebraukt joslā, kas no abām pusēm apzīmēta ar 927. ceļa apzīmējumu. Iebraukt šajā joslā atļauts tikai pēc pabraukšanas garām pirmajam pēc krustojuma uzstādītajam šo noteikumu 48. punktā minētajam luksoforam.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "97",
        "text": "97. Intensīvas ceļu satiksmes apstākļos, kad visas braukšanas joslas aizņemtas, mainīt joslu atļauts, tikai lai nogrieztos, apgrieztos braukšanai pretējā virzienā, apbrauktu vai apturētu transportlīdzekli.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    },
    {
        "number": "98",
        "text": "98. Pa ietvēm, gājēju ceļiem, velosipēdu ceļiem, gājēju un velosipēdu ceļiem, kopīgiem gājēju un velosipēdu ceļiem, kā arī velojoslām mehāniskajiem transportlīdzekļiem braukt aizliegts, izņemot ceļu uzturēšanas un komunālo dienestu (piemēram, elektroapgādes, siltumapgādes) transportlīdzekļus, ja tie veic ceļu uzturēšanas, remonta vai avārijas seku likvidēšanas darbus, un specializētos tūristu transportlīdzekļus (izņemot pa ietvēm). Pašvaldības ar attiecīgu lēmumu ir tiesīgas noteikt laikposmu, kad pa šiem ceļiem atļauts braukt un stāvēt (tai skaitā stāvēšanas ilgumu) transportlīdzekļiem, kas apkalpo tirdzniecības vai citus uzņēmumus, veic ar īpašumu apsaimniekošanu saistītus darbus (piemēram, pieved preces, būvmateriālus) objektos, kas atrodas tieši pie šiem ceļiem, ja nav citu piebraukšanas iespēju, netiek traucēta gājēju un velosipēdu vadītāju pārvietošanās un attiecīgo transportlīdzekļu pilna masa nepārsniedz 5 t. Novietojot transport­līdzekli stāvēšanai, tā salonā pie priekšējā stikla novieto informāciju par laiku, kad transportlīdzeklis novietots.",
        "references": [],
        "terms": [],
        "subpoints": [],
        "img": [],
        "source": [],
        "brief_item_desc": ""
    }
]